/* A String included when sending a support email. */
"\n\n\n---\nPlease include the following lines in your message!\n" = "\n\n\n---\nPor favor, incluya las siguiente líneas en su mensaje.\n";

/* No comment provided by engineer. */
"A new node could not be created because the unregistered version only allows up to %lu nodes to be created." = "No se ha podido crear un nuevo nodo porque la versión no registrada solo permite crear un máximo de %lu nodos.";

/* Cancel Button in the node count exceeded sheet */
"Cancel" = "Cancelar";

/* The help string displayed by MNMindMapUserGuideView. */
"Drag to create a new node." = "Arrastre para crear un nuevo nodo.";

/* The title of the menu item that will enter full screen mode. */
"Enter Full Screen" = "Ir a pantalla completa";

/* The title of the menu item that will exit full screen mode. */
"Exit Full Screen" = "Salir de pantalla completa";

/* The title of the menu item that will hide the inspector. */
"Hide Inspector" = "Ocultar Inspector";

/* The title of the menu item that will hide the QL panel. */
"Hide Quick Look" = "Ocultar Quick Look";

/* The title of the menu item that will hide the zoom (status) bar. */
"Hide Status Bar" = "Ocultar barra de estado";

/* Link to Store. */
"http://store.mindnode.com/" = "http://store.mindnode.com/";

/* Link to Store. */
"http://store.mindnode.com/mindnodepro" = "http://store.mindnode.com/mindnodepro";

/* Link to website. */
"http://www.mindnode.com/" = "http://www.mindnode.com/";

/* Link to video tutorials. */
"http://www.mindnode.com/mindnode/video-tutorials/" = "http://www.mindnode.com/mindnode/video-tutorials/";

/* The default title of the root node.
   The Name of the inserted root node if there is more than one root nodes during FreeMind exporting */
"Mind Map" = "Mapa mental";

/* The title of the printing accessory view. Used in the print panel popup button. */
"MindNode Pro" = "MindNode Pro";

/* The default title of a new node. */
"New Node" = "Nuevo nodo";

/* Register Button in the node count exceeded sheet */
"Register" = "Registrar";

/* Title of the register window when unregistered */
"Register MindNode Pro" = "Registrar MindNode Pro";

/* The title of the menu item that will show the inspector. */
"Show Inspector" = "Mostrar Inspector";

/* The title of the menu item that will open the QL panel. */
"Show Quick Look" = "Mostrar Quick Look";

/* The title of the menu item that will show the zoom (status) bar. */
"Show Status Bar" = "Mostrar barra de estado";

/* Title of the register window when registered */
"Thank you for registering MindNode Pro!" = "¡Gracias por registrar MindNode Pro!";

/* No comment provided by engineer. */
"You can create more than %lu nodes when registering MindNode Pro." = "Podrá crear más de %lu nodos tras registrar MindNode Pro.";

